{
 "name": "Датчик руху Ajax MotionProtect White",
 "brand": "Ajax",
 "price": [
  1559,
  "UAH"
 ],
 "price_old": null,
 "stock": true,
 "images": [
  "https://img.ktc.ua/img/base/1/8/145828.jpg",
  "https://img.ktc.ua/img/base/1/9/145829.jpg",
  "https://img.ktc.ua/img/base/1/0/145830.jpg",
  "https://img.ktc.ua/img/base/1/1/145831.jpg"
 ],
 "mpn": "MotionProtect White",
 "sku": "183105",
 "category": "КТС/Датчики/Датчики руху/Датчики руху  Ajax",
 "description": "Бездротовий датчик руху Ajax MotionProtect призначений для виявлення руху людини в приміщенні, що охороняється. Датчик має регульовану чутливість і здатний ігнорувати домашніх тварин вагою до 20 кг і зростом до 50 см. Принцип дії датчика заснований на визначенні інфрачервоного (ІЧ) випромінювання від живої істоти. Кожна жива істота, в тому числі осіб - джерело ІЧ випромінювання. Як тільки датчик бачить таке випромінювання, він аналізує масу живого об`єкта, і в разі, якщо вона перевищує 20 кг, відсилає сигнал тривоги на центральний блок охоронної сигналізації по радіоканалу. Спеціальний алгоритм обробки сигналу, забезпечує додаткову перевірку об`єкта з приводу маси і наявності руху. Таким чином датчик спрацьовує тільки при виявленні руху людини. Також датчик не реагує на переміщення неживих предметів. Якщо в приміщенні, наприклад, впаде з вішалки куртка, або протяг відкриє міжкімнатні двері, датчик не спрацює. Датчик оснащений ефективною бездротовою системою радіозв`язку, яка використовує шифрування повідомлень і захист від підробки. Це забезпечує відмінну захищеність сигналізації від спроб злому зловмисниками. Крім того, датчик має ультрасучасну високонадійну систему зв`язку, що дозволяє йому успішно працювати в межах декількох поверхів бізнес-центру або на відстані до 2000 м на відкритій місцевості від центрального блоку сигналізації. Датчик повністю сумісний з провідними централями ППК \"Лунь\" версії 11 мод.2. за допомогою приймачів радіодатчиків Ajax ocBridge, Ajax ocBridge Plus і Ajax uartBridge.\nДаний бездротовий датчик руху можна використовувати для охорони будь-яких об`єктів: квартир, приватних будинків, дач, офісів, магазинів, складів, виробничих приміщень та ін. Перевагою цього датчика є і його зручна і надзвичайно легка самостійна установка за допомогою смарт-кріплення, для монтажу користувачеві не потрібно розбирати сам датчик. З огляду на що датчик руху - один з найпоширеніших елементів охоронних сигналізацій, це важливий плюс для пристрою.",
 "features": {
  "Тип датчика": "Датчик xxx'xxx руху",
  "Тип 'встановлення": "кріплення на стіну",
  "Тип сенсору руху": "піроелектричний сенсор",
  "Діапазон робочих температур": "0⁰C – + 50⁰C",
  "Сумісний": "Ajax ocBridge, Ajax ocBridge Plus, Ajax uartBridge",
  "Захист від злому": "Так",
  "Висота встановлення": "240 см",
  "Вертикальний кут детектування": "80°",
  "Горизонтальний кут детектування": "88°",
  "Дальність детектування": "14 м",
  "Потужність радіопередачі датчиків": "20 мВт",
  "Частота підключення безпровідних датчиків": "868 МГц",
  "Радіус спрацювання": "2000 м",
  "Тип підключення": "Бездротовий",
  "Напруга": "3 В",
  "Тип елемента живлення": "CR123A",
  "Основний колір": "Білий",
  "Ширина": "110 мм",
  "Довжина": "65 мм",
  "Висота": "50 мм"
 },
 "related": null
}

